{
  "HEADER": {
    "LANGUAGE_SHOW": "Ru",
    "ABOUT_US": "О нас",
    "MANUAL": "Руководство",
    "ROSE": "Рози",
    "PARTNERS": "Партнеры",
    "CHECKOUT": "Оформить заказ",
    "CONTACTS": "Контакты"
  },
  "HOME": {
    "WELCOME": "Добро пожаловать в Rose field"

  },
  "ABOUT": {
    "ABOUT_US": "Наше желание создать самую большую в Армении теплицу для роз возникло уже давно.Мы понимали, что данный бизнес для экономики РА очень важен и необходим, а также конкурентоспособен не только в стране, но и за её пределами. Мы выбрали территорию именно на высоте почти 2000 метров над уровнем моря в деревне Сараландж Арагацотнского района Республики Армения, так как выращивание роз там наиболее эффективно. Саженцы нашей теплицы импортируются исключительно из Голландии. Мы выращиваем около 20-ти сортов роз, из которых 14 - одноголовые розы, остальные - четырёх кустовые розы. В основном наши розы экспортируются на территорию РФ и пользуются большим спросом наравне с розами, привезёнными из Голландии и Эквадора. Наша команда состоит из 30 работников, число которых увеличивается с каждым месяцем."
  },
  "ROSES": {
    "ROSES_TEXT": "Rose Field - это обширные парники, где европейскими технологиями и мировыми стандартами выращивается около 20-ти сортов великолепных роз. Мы ухаживаем за розами методами и средствами, разработанными голландскими специалистами.Выращивание роз для нас – это не просто и столько бизнес, сколько желание украсить мир благоуханием и роскошью поистине королевских цветов.</br> Rose Field – роскошь в каждом бутоне."
  },
  "CHECKOUT": {
    "CHECKOUT_TEXT": "Для получения подробной информации о поставках из Армении в РФ и осуществления заказа звонить по телефону +37493080809."
  },
  "PARTNERS": {
    "PARTNERS_UP_TEXT": "Постоянные партнёры – это в\nпервую очередь гарантия\nдоверия и верности.\nМы гордимся нашими\nпостоянными партнёрами,\nкоторые на протяжении долгого\nвремени поддерживали нас.Выражаем благодарность:",
    "PARTNERS_FIRST_LI_TEXT": "компании Richel Group за поставку оборудования для тепличного\nкомплекса.",
    "PARTNERS_SECOND_LI_TEXT": "компании Prom Group за строительство тепличного комплекса.",
    "PARTNERS_THIRD_LI_TEXT": "ИП Букса Лена за своевременную логистику.",
    "PARTNERS_FORTH_LI_TEXT": "компании Agrotech LLC за поставку удобрения, профессиональную\nконсультацию и за информационную поддержку.",
    "PARTNERS_DOWN_TEXT": "Особая благодарность Банку Akba Credit Agricole Bank и Кредитной\nОрганизации Agba Leasing за финансирования нашего проекта."
  },
  "CONTACTS" : {
    "CONTACT_US": "КОНТАКТЫ/РЕКВИЗИТЫ",
    "PHONE_NUMBER": "+374 93 08 08 09",
    "PHONE_VIBER_WHATSAPP": "(viber, WhatsApp)",
    "EMAIL": "rose-field@mail.ru </br>info@rosefield.am",
    "ADDRESS": "РА, Апаран,</br> деревня Сараландж"
  },
  "FOOTER": {
    "CONTACT": "Contact",
    "EMAIL": "Email:"
  },
  "COMMON": {

  }
}
